-- MySQL dump 10.13  Distrib 5.7.17, for Win64 (x86_64)
--
-- Host: localhost    Database: poi
-- ------------------------------------------------------
-- Server version	5.7.19-enterprise-commercial-advanced-log

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `tbtest`
--

DROP TABLE IF EXISTS `tbtest`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `tbtest` (
  `name` varchar(45) NOT NULL,
  `col1` varchar(45) DEFAULT NULL,
  `col2` varchar(45) DEFAULT NULL,
  `col3` varchar(45) DEFAULT NULL,
  `col4` varchar(45) DEFAULT NULL,
  `col5` varchar(45) DEFAULT NULL,
  `col6` varchar(45) DEFAULT NULL,
  `col7` varchar(45) NOT NULL,
  `col8` varchar(45) DEFAULT NULL,
  `col9` varchar(45) DEFAULT NULL,
  `ID` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`name`,`col7`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `tbtest`
--

LOCK TABLES `tbtest` WRITE;
/*!40000 ALTER TABLE `tbtest` DISABLE KEYS */;
INSERT INTO `tbtest` VALUES ('홍길동','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동0','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동1','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동2','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동3','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동4','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동5','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동6','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동7','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동8','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','1','200000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','10','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','11','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','12','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','2','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','3','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','4','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','5','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','6','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','7','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','8','1800000.0','비고','1'),('홍길동9','대리','직접','제조팀','정규직','급여','기본급','9','1800000.0','비고','1');
/*!40000 ALTER TABLE `tbtest` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2017-09-19 15:27:50
